Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: Please enter the maximum number virus detections to reportLeave empty for default - 25
fr_fr: Saisissez le nombre maximum de détections de virus à rapporterLaisser vide pour la valeur par défaut&nbsp;: 25

source: Please enter the proxy port:
fr_fr: Veuillez saisir le port du proxy&nbsp;:

source: Please enter the proxy server username:
fr_fr: Veuillez saisir le nom d'utilisateur du serveur proxy&nbsp;:

source: Please enter the virus outbreak time intervalLeave empty for default - 10 (minutes)
fr_fr: Veuillez saisir l'intervalle de temps des épidémies viralesLaisser vide pour la valeur par défaut&nbsp;: 10&nbsp;(minutes)

source: Please use the following Fixlet to upgrade the Mac OS X BES Client:
fr_fr: Veuillez utiliser les Fixlets suivants pour mettre à niveau le client BES de Mac&nbsp;OS&nbsp;X&nbsp;:

source: Please use the following Fixlet to upgrade the Windows BES Client:
fr_fr: Veuillez utiliser les Fixlets suivants pour mettre à niveau le client BES de Windows&nbsp;:

source: Please use the following Fixlet(s) to remove these conflicting products:
fr_fr: Veuillez utiliser le ou les Fixlets suivants pour supprimer les produits conflictuels&nbsp;:

source: Policy 01: New Startup Program
fr_fr: Stratégie 01&nbsp;: Nouveau programme de démarrage

source: Policy 02: Hosts File Modification
fr_fr: Stratégie 02&nbsp;: Modification du fichier Hosts

source: Policy 03: Program Library Injection
fr_fr: Stratégie 03&nbsp;: Injection de bibliothèques de programmes

source: Policy 04: New Internet Explorer Plugin
fr_fr: Stratégie 04&nbsp;: Nouveau plug-in Internet Explorer

source: Policy 05: Internet Explorer Setting Modification
fr_fr: Stratégie 05&nbsp;: Modification des paramètres d'Internet Explorer

source: Policy 06: Shell Modification
fr_fr: Stratégie 06&nbsp;: Modification du shell

source: Policy 07: New Service
fr_fr: Stratégie 07&nbsp;: Nouveau service

source: Policy 08: Security Policy Modification
fr_fr: Stratégie 08&nbsp;: Modification des stratégies de sécurité

source: Policy 09: Firewall Policy Modification
fr_fr: Stratégie 09&nbsp;: Modification des stratégies de pare-feu

source: Policy 10: System File Modification
fr_fr: Stratégie 10&nbsp;: Modification du système de fichiers

source: Policy 11: Duplicated System File
fr_fr: Stratégie 11&nbsp;: Fichier système dupliqué

source: Policy 12: System Process Modification
fr_fr: Stratégie 12&nbsp;: Modification des processus système

source: Policy 13: Suspicious Behavior
fr_fr: Stratégie 13&nbsp;: Comportement suspect

source: Policy 1: Applied Exception Rules
fr_fr: Stratégie&nbsp;1&nbsp;: Règles d'exception appliquées

source: Policy 1: Applied IP Addresses
fr_fr: Stratégie&nbsp;1&nbsp;: Adresses IP appliquées

source: Policy 1: Enable Firewall
fr_fr: Stratégie&nbsp;1&nbsp;: Activer le pare-feu

source: Policy 1: Policy Name
fr_fr: Stratégie&nbsp;1&nbsp;: Nom de la stratégie

source: Policy 1: Security Level
fr_fr: Stratégie&nbsp;1&nbsp;: Niveau de sécurité

source: Policy Enforcement Pattern - Last Update
fr_fr: Modèle de conformité aux stratégies – Dernière mise à jour

source: Policy Enforcement Pattern - Version
fr_fr: Modèle de conformité aux stratégies – Version

source: Policy Enforcement Pattern Version - Selected
fr_fr: Version du modèle de conformité aux stratégies – Sélectionné

source: Program Build
fr_fr: Compilation du programme

source: Program Version
fr_fr: Version du programme

source: Protect CPM installation folder Enabled/Disabled
fr_fr: Protection du dossier d'installation de CPM activée/désactivée

source: Protect CPM processes Enabled/Disabled
fr_fr: Protection des processus de CPM activée/désactivée

source: Protect CPM registry keys Enabled/Disabled
fr_fr: Protection des clés de registre de CPM activée/désactivée

source: Protect CPM services Enabled/Disabled
fr_fr: Protéger les services de CPM activé/désactivé

source: Proxy Enabled
fr_fr: Proxy activé

source: Proxy Port
fr_fr: Port du proxy

source: Proxy Server
fr_fr: Serveur proxy

source: Proxy Server Address
fr_fr: Adresse de serveur proxy

source: Proxy Server Enabled/Disabled
fr_fr: Serveur proxy activé/désactivé

source: Proxy Server Port
fr_fr: Port du serveur proxy

source: Proxy Server User Name
fr_fr: Nom d'utilisateur du serveur proxy

source: Proxy User
fr_fr: Utilisateur proxy

source: Quarantine File Age Deletion Threshold
fr_fr: Seuil de suppression d'ancienneté des fichiers en quarantaine

source: Reconnecting Mode
fr_fr: Mode Reconnexion

source: Reserve X MB of Disk Space for Updates
fr_fr: Réservez X&nbsp;Mo d'espace disque pour les mises à jour

source: Rollback Flag
fr_fr: Indicateur de rétrogradation

source: Scan Up to X OLE Layer(s)
fr_fr: Scanner jusqu'à X couche(s) OLE

source: Server Integration Script Install Time
fr_fr: Date et heure d'installation du script d'intégration du serveur

source: Server Integration Script Version
fr_fr: Version du script d'intégration du serveur

source: Smart Feedback Enabled
fr_fr: Smart Feedback activé

source: Smart Protection Relay Status
fr_fr: État du relais Smart Protection

source: Smart Scan Agent Pattern - Last Update
fr_fr: Smart Scan Agent Pattern – Dernière mise à jour

source: Smart Scan Agent Pattern Version - Selected
fr_fr: Version de Smart Scan Agent Pattern – Sélectionné

source: Smart Scan Pattern version
fr_fr: Version de Smart Scan Pattern

source: Some of the listed computers do not meet the minimum requirements. See the following Fixlet(s) for more information:
fr_fr: Certains des ordinateurs répertoriés ne disposent pas de la configuration minimale requise. Consultez le ou les Fixlets suivants pour plus d'informations&nbsp;:

source: Specify an installation pathFor default installation path, leave blank
fr_fr: Spécifiez un chemin d'installationPour un chemin d'installation par défaut, laisser vide

source: Spyware Active-monitoring Pattern - Last Update
fr_fr: Signatures de surveillance active des spywares – Dernière mise à jour

source: Spyware Active-monitoring Pattern - Version
fr_fr: Signatures de surveillance active des spywares – Version

source: Spyware Engine Version (32-bit)
fr_fr: Version du moteur anti-spyware (32&nbsp;bits)

source: Spyware Pattern - Last Update
fr_fr: Fichier de signatures de spywares – Dernière mise à jour

source: Spyware Pattern - Selected
fr_fr: Fichier de signatures de spywares – Sélectionné

source: Spyware Pattern - Version
fr_fr: Fichier de signatures de spywares – Version

source: Spyware Pattern Version
fr_fr: Version du fichier de signatures de spywares

source: Spyware Scan Engine (32-bit) - Last Update
fr_fr: Moteur de scan anti-spyware (32 bits) – Dernière mise à jour

source: Spyware Scan Engine (32-bit) - Version
fr_fr: Moteur de scan anti-spyware (32 bits) – Version

source: Spyware Scan Engine Version (32-bit) - Selected
fr_fr: Version du moteur de scan anti-spyware (32&nbsp;bits) – Sélectionné

source: Start Time of Last Scan
fr_fr: Heure de début du dernier scan

source: Support
fr_fr: Assistance

source: Target: Enable IntelliTrap
fr_fr: Cible&nbsp;: Activer IntelliTrap

source: Target: Enable Scan Exclusion
fr_fr: Cible&nbsp;: Activer les exclusions de scan

source: Target: Enable Spyware/Grayware Scan
fr_fr: Cible&nbsp;: Activer le scan antispyware/grayware.

source: Target: Exclude Trend Micro Product Directories
fr_fr: Cible&nbsp;: Exclure les Répertoires produit de Trend Micro

source: Target: Scan Boot Area
fr_fr: Cible&nbsp;: Scanner la zone d'amorçage

source: Web Reputation Supports Non-80 Ports
fr_fr: La Réputation de sites Web ne prend pas en charge le port 80

source: This analysis contains information about the Device Control settings for storage devices on Core Protection Module installed on the computers in your deployment. After activating this analysis, you will see the following properties: CD/DVD permission Floppy disks permission Network devices permission USB storage devices permission Block AutoRun on USB devices Notification enabled Number of exception programs on devices* Exception program 1 on devices Exception program 2 on devices Exception program 3 on devices Exception program 4 on devices Exception program 5 on devices Number of exception programs on endpoints* Exception program 1 on endpoints Exception program 2 on endpoints Exception program 3 on endpoints Exception program 4 on endpoints Exception program 5 on endpoints Number of approved devices when blocking USB storage Approved USB devices (Vendor, Model, Serial ID) Approved USB devices permission * Although you can apply multiple exceptions to one endpoint, this analysis only returns the detailed information for the first 5 exceptions. Open the dashboard Device Control configuration wizard to view the configurations for other exceptions.
fr_fr: Cette analyse contient des informations concernant les paramètres du contrôle des dispositifs pour les dispositifs de stockage sur Core Protection Module installés sur les ordinateurs présents dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Autorisation CD/DVD Autorisation Disquettes Autorisation Périphériques réseau Autorisation Périphériques de stockage USB Bloquer la fonction AutoRun sur les périphériques USB Notification activée Nombre de programmes d'exception sur les périphériques* Programme d'exception&nbsp;1 sur des périphériques Programme d'exception&nbsp;2 sur des périphériques Programme d'exception&nbsp;3 sur des périphériques Programme d'exception&nbsp;4 sur des périphériques Programme d'exception&nbsp;5 sur des périphériques Nombre de programmes d'exception sur les points finaux* Programme d'exception&nbsp;1 sur les points finaux Programme d'exception&nbsp;2 sur les points finaux Programme d'exception&nbsp;3 sur les points finaux Programme d'exception4 sur les points finaux Programme d'exception5 sur les points finaux Nombre de périphériques approuvés lors du blocage du stockage USB Périphériques USB approuvés (fournisseur, modèle, ID de série) Autorisation périphériques USB approuvés * Bien que vous puissiez appliquer plusieurs exceptions à un point final, cette analyse renvoie uniquement les informations détaillées des 5premières exceptions. Ouvrez l'Assistant de configuration du contrôle des dispositifs du tableau de bord pour afficher les configurations des autres exceptions.

source: Unauthorized Change Prevention Service Status
fr_fr: État du service de prévention des modifications non autorisées

source: Template - Core Protection Module - Virus Outbreak Status
fr_fr: Modèle – Core Protection Module – État de l'épidémie virale

source: This machine is Smart Protection Server
fr_fr: Cet ordinateur est le Smart Protection Server

source: To remove Trend Micro OfficeScan client, use the following Fixlet(s):
fr_fr: Pour supprimer le client Trend Micro OfficeScan, utilisez le ou les Fixlets suivants&nbsp;:

source: To remove these conflicting products, use the following Fixlet(s):
fr_fr: Pour supprimer ces produits conflictuels, utilisez le ou les Fixlets suivants&nbsp;:

source: Trend Micro Adapter Service Status
fr_fr: État de Trend Micro Adapter Service

source: Trend Micro BM Service Status
fr_fr: État de Service de surveillance des comportements Trend Micro

source: Trend Micro Behavior Monitor Service Status
fr_fr: État du service de surveillance des comportements Trend Micro

source: Update Source
fr_fr: Source de mise à jour

source: Update Source Password
fr_fr: Mot de passe de Source de mise à jour

source: Update Source Username
fr_fr: Nom d'utilisateur de Source de mise à jour

source: Uplink
fr_fr: Liaison montante

source: Use this report to monitor virus outbreak status.
fr_fr: Utilisez ce rapport pour surveiller l'état de l'épidémie virale.

source: Use this report to view the action fail report.
fr_fr: Utilisez ce rapport pour visualiser le rapport des échecs d'action.

source: Use this report to view the top 25 most recent spyware detections.
fr_fr: Utilisez ce rapport pour afficher les 25&nbsp;premières détections de spyware les plus récentes.

source: Use this web report to view health statistics for CPM.
fr_fr: Utilisez ce rapport Web pour afficher les statistiques de fonctionnement de CPM.

source: VDI Component service status
fr_fr: État du service des composants VDI

source: VM Awareness - Enabled
fr_fr: Détection de VM – Activée

source: Virus Cleanup Engine (32-bit) - Last Update
fr_fr: Moteur de nettoyage de virus (32&nbsp;bits) – Dernière mise à jour

source: Virus Cleanup Engine (32-bit) - Selected
fr_fr: Moteur de nettoyage de virus (32&nbsp;bits) – Sélectionné

source: Virus Cleanup Engine (32-bit) - Version
fr_fr: Moteur de nettoyage de virus (32&nbsp;bits) – Version

source: Virus Cleanup Engine Version (32-bit)
fr_fr: Version du Moteur de nettoyage de virus (32&nbsp;bits)

source: Virus Cleanup Template - Last Update
fr_fr: Modèle de nettoyage de virus – Dernière mise à jour

source: Virus Cleanup Template - Selected
fr_fr: Modèle de nettoyage de virus – Sélectionné

source: Virus Cleanup Template - Version
fr_fr: Modèle de nettoyage de virus – Version

source: Virus Cleanup Template Version
fr_fr: Version du modèle de nettoyage de virus

source: Virus Pattern - Last Update
fr_fr: Fichier de signatures de virus – Dernière mise à jour

source: Virus Pattern - Version
fr_fr: Fichier de signatures de virus – Version

source: Virus Scan Engine (32-bit) - Last Update
fr_fr: Moteur de scan antivirus (32 bits) – Dernière mise à jour

source: Virus Scan Engine (32-bit) - Version
fr_fr: Moteur de scan antivirus (32 bits) – Version

source: Virus Scan Engine Version (32-bit)
fr_fr: Version du moteur de scan antivirus (32&nbsp;bits)

source: Virus Scan Engine Version (32-bit) - Selected
fr_fr: Version du moteur de scan antivirus (32&nbsp;bits) – Sélectionné

source: Virus Scan Engine for Mac - Last Update
fr_fr: Moteur de scan antivirus pour Mac – Dernière mise à jour

source: Virus Scan Engine for Mac - Version
fr_fr: Moteur de scan antivirus pour Mac – Version

source: WR Global SPS
fr_fr: SPS global de la réputation Web

source: WR Local SPS List
fr_fr: Liste de SPS local de la réputation Web

source: WR Uplink
fr_fr: Liaison montante de la réputation Web

source: Web Blocking List version
fr_fr: Version de la liste de blocage de sites Web

source: Web Reputation Installation Date
fr_fr: Date d'installation de la Réputation de sites Web

source: Web Reputation Query Server URL
fr_fr: URL du serveur de requêtes de réputation de sites Web

source: Web Reputation Service Type
fr_fr: Type de Service de réputation de sites Web

source: Web Reputation Supports HTTPS Websites
fr_fr: La Réputation de sites Web prend en charge les sites Web HTTPS

source: Web Reputation Version
fr_fr: Version de la Réputations de sites Web

source: Web Reputation http port
fr_fr: Port HTTP de la Réputation de sites Web

source: Web Server Type
fr_fr: Type de serveur Web

source: Web console URL
fr_fr: URL de la console Web

source: Common Firewall - Endpoint Firewall Settings
fr_fr: Pare-feu commun – Paramètres du pare-feu du point final

source: This analysis contains information about the firewall settings on Core Protection Module endpoints installed on the computers in your deployment. After activating this analysis, you will see the following properties: Number of Deployed Policies All Deployed Policy Names * Policy 1: Policy Name Policy 1: Enable Firewall Policy 1: Security Level Policy 1: Applied IP Addresses Policy 1: Applied Exception Rules Policy 2:Policy Name Policy 2: Enable Firewall Policy 2: Security Level Policy 2: Applied IP Addresses Policy 2: Applied Exception Rules Policy 3: Policy Name Policy 3: Enable Firewall Policy 3: Security Level Policy 3: Applied IP Addresses Policy 3: Applied Exception Rules Policy 4: Policy Name Policy 4: Enable Firewall Policy 4: Security Level Policy 4: Applied IP Addresses Policy 4: Applied Exception Rules Policy 5: Policy Name Policy 5: Enable Firewall Policy 5: Security Level Policy5: Applied IP Addresses Policy 5: Applied Exception Rules *&nbsp;Although you can apply multiple policies to one endpoint, this analysis only returns the first 5 policies' detail information. Please visit dashboard firewall configuration wizardto view other policies' configurations.
fr_fr: Cette analyse contient des informations sur les paramètres du pare-feu sur les points finaux de Core Protection Module installés sur les ordinateurs présents dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Nombre de déploiements de stratégies Les noms de toutes les stratégies déployées * Stratégie&nbsp;1&nbsp;: Nom de la stratégie Stratégie&nbsp;1&nbsp;: Activer le pare-feu Stratégie&nbsp;1&nbsp;: Niveau de sécurité Stratégie&nbsp;1&nbsp;: Adresses IP appliquées Stratégie&nbsp;1&nbsp;: Règles d'exception appliquées Stratégie&nbsp;2&nbsp;: Nom de la stratégie Stratégie&nbsp;2&nbsp;: Activer le pare-feu Stratégie&nbsp;2&nbsp;: Niveau de sécurité Stratégie&nbsp;2&nbsp;: Adresses IP appliquées Stratégie&nbsp;2&nbsp;: Règles d'exception appliquées Stratégie&nbsp;3&nbsp;: Nom de la stratégie Stratégie&nbsp;3&nbsp;: Activer le pare-feu Stratégie&nbsp;3&nbsp;: Niveau de sécurité Stratégie&nbsp;3&nbsp;: Adresses IP appliquées Stratégie&nbsp;3&nbsp;: Règles d'exception appliquées Stratégie&nbsp;4&nbsp;: Nom de la stratégie Stratégie&nbsp;4&nbsp;: Activer le pare-feu Stratégie&nbsp;4&nbsp;: Niveau de sécurité Stratégie&nbsp;4&nbsp;: Adresses IP appliquées Stratégie&nbsp;4&nbsp;: Règles d'exception appliquées Stratégie&nbsp;5&nbsp;: Nom de la stratégie Stratégie&nbsp;5&nbsp;: Activer le pare-feu Stratégie&nbsp;5&nbsp;: Niveau de sécurité Stratégie&nbsp;5&nbsp;: Adresses IP appliquées Stratégie5: Règles d'exception appliquées *Bien que vous puissiez appliquer plusieurs stratégies à un point final, cette analyse renvoie uniquement les informations détaillées des 5premières stratégies. Consultez l'assistant de configuration du pare-feu du tableau de bord pour afficher d'autres configurations de stratégies.

source: Common Firewall - Outbound Port Violations
fr_fr: Pare-feu commun – Violations de port sortant

source: This analysis contains information about outbound port violations detected by Core Protection Module on the computers in your deployment. After activating this analysis, you will see the following property: Outbound Port Violations Note: The data in this anaylsis is bestviewed in the CPM Violations Report accessible through the CPM Dashboard
fr_fr: Cette analyse contient des informations sur les violations de port sortant détectées par Core Protection Module sur les ordinateurs présents dans votre déploiement. Après l'activation de cette analyse, la propriété suivante s'affiche: Violations de port sortant Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport de violations de CPM accessible via le tableau de bord CPM

source: Common Firewall - Inbound Port Violations
fr_fr: Pare-feu commun – Violations de port entrant

source: This analysis contains information about inbound port violations detected by Core Protection Module on the computers in your deployment. After activating this analysis, you will see the following property: Inbound Port Violations Note: The data in this anaylsis is bestviewed in the CPM Violations Report accessible through the CPM Dashboard.
fr_fr: Cette analyse contient des informations sur les violations de port entrant détectées par Core Protection Module sur les ordinateurs présents dans votre déploiement. Après l'activation de cette analyse, la propriété suivante s'affiche: Violations de port entrant Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport de violations de CPM accessible via le tableau de bord CPM.

source: Common Firewall - Upload Logs
fr_fr: Pare-feu commun – Télécharger les journaux

source: Use this task to uploadfirewall log fileson targeted endpoints to the BES Server. The action below will upload the following files to the server: OfcPfw.log By default, the destination folder on the BES Server is: &lt;BES Server install&nbsp;directory&gt;\UploadManagerData\BufferDir\sha1\&lt;last 2 digits of BES client id&gt;\&lt;BES client id&gt;
fr_fr: Utilisez cette tâche pour télécharger des fichiers journaux de pare-feu présents sur des points finaux ciblés vers le serveur BES. L'action ci-dessous téléchargera les fichiers suivants sur le serveur: OfcPfw.log Par défaut, le dossier de destination sur le serveur BES est:&lt;répertoire d'installation du serveur BES&gt;\UploadManagerData\BufferDir\sha1\&lt;2&nbsp;derniers chiffres de l'ID client BES&gt;\&lt;ID client BES&gt;

source: Common Firewall - Disable Windows Firewall
fr_fr: Pare-feu commun – Désactivation du pare-feu Windows

source: The listed computers have Windows Firewall enabled. You can disable it using this task.
fr_fr: Le pare-feu Windows est activé sur les ordinateurs répertoriés. Vous pouvez le désactiver à l'aide de cette tâche.

source: Core Protection Module - Disable Automatic Updates - Server
fr_fr: Core Protection Module – Désactivation des mises à jour automatiques – Serveur

source: Take the action below to&nbsp;disable automatic updates on the Core Protection Module server. After running this action, when new patterns are downloaded by the CPM server they will not&nbsp;be made available for application by endpoints that are configured for automatic updates.
fr_fr: Exécutez l'action ci-dessous pour désactiver les mises à jour automatiques sur le serveur Core Protection Module. Après l'exécution de cette action, lorsque de nouveaux fichiers de signatures sont téléchargés par le serveur CPM, ils ne seront pas mis à la disposition des points finaux qui sont configurés pour les mises à jour automatiques.

source: Take the action below to check the Trend Micro ActiveUpdate Server (TMAU Server)&nbsp;for updates to the following:
fr_fr: Exécutez l'action ci-dessous pour vérifier si Trend Micro ActiveUpdate Server (TMAU) dispose de mises à jour pour les éléments suivants&nbsp;:

source: Intellitrap Pattern
fr_fr: Signatures IntelliTrap

source: Intellitrap Exception Pattern
fr_fr: Signatures d'exceptions IntelliTrap

source: Spyware Active-Monitoring Pattern
fr_fr: Signatures de surveillance active des spywares

source: Common Firewall Patten (versions 1.5 and higher)
fr_fr: Signatures du pare-feu commun (version&nbsp;1.5 ou supérieure)

source: When this action is run, the Core Protection Module server component will check to see if any new patterns have been published by Trend Micro.&nbsp; If there are new patterns, they will be downloaded and made available for deployment using the Pattern Update/Rollback Wizard in the CPM Dashboard.&nbsp; Additionally, if automatic updates have been configured and enabled for the server components, the patterns will be published such that endpoints configured for automatic updates will download and apply the new patterns immediately.
fr_fr: Lorsque cette action est exécutée, les composants du serveur Core Protection Module vérifient si de nouveaux fichiers de signature ont été publiés par Trend Micro.&nbsp; Au cas où il y aurait de nouveaux fichiers de signatures, ceux-ci sont téléchargés et mis à disposition pour être déployés en utilisant l'Assistant de mise à jour/rétrogradation du fichier de signatures dans le tableau de bord CPM.&nbsp; En outre, si les mises à jour automatiques ont été configurées et activées pour les composants de serveur, les fichiers de signatures seront publiés de façon à ce que les points finaux qui sont configurés pour recevoir les mises à jour automatiques téléchargent et appliquent les nouveaux fichiers de signatures immédiatement.
